[
    {"Id":"1", "name":"Waldhummel - Bombus sylvarum", "beschreibung":"Orange Behaarung des Metasomas ab dem Beginn von T4. T2 bis T5 am Hinterrand strohgelb behaart. Mittelmetatarsus spitz (Abb. 7). 3. Antennenglied kürzer als das 4. und 5. zusammen (Abb. 11). Auffällig hoher Flugton. A, CH, D [Tiefland bis Bergwaldstufe. Lockere Baum- und Gehölzbestände.]", "picPath":"images/hummel/a4-1.png"},
    {"Id":"2", "name":"Trughummel - Bombus mendax", "beschreibung":"Orange Behaarung des Metasomas ab dem Hinterrand von T3. Gelbe Binden des Mesosomas oft sehr schwach entwickelt bis fast fehlend. Mittelmetatarsus abgerundet (Abb. 8). 3. Antennenglied fast so lange, wie die drei folgenden Glieder zusammen (Abb. 12). A, CH, D [Krummholzstufe bis Schneestufe. Hochgebirge]", "picPath":"images/hummel/a4-2.png"},
    {"Id":"3", "name":"Bombus inexspectatus", "beschreibung":"Orange Behaarung des Metasomas ab dem Vorderrand von T4. Terga ohne helle Hinterränder. Mittelmetatarsus spitz (Abb. 7). 3. Antennenglied kürzer als das 4. und 5. zusammen (Abb. 11). Obligater Brutparasit an B. ruderarius, daher gibt es keine Arbeiterinnen. A (Süden), CH; selten [Bergwaldstufe bis Alpinstufe. Hochgebirge]", "picPath":"images/hummel/a4-3.png"},
    {"Id":"4", "name":"Bombus distinguendus", "beschreibung":"Gesamter Körper dunkelgelb. Mesosoma mit schwarzem Mittel eck, dessen Vorder- und Hinterrand +/- parallel. Behaarung kurz, samtartig. Flügel leicht gebräunt. A, CH, D (jeweils im Norden); sehr selten [Tiefland bis Buchenwaldstufe. Offenland]", "picPath":"images/hummel/a5-1.png"},
    {"Id":"5", "name":"Bombus laesus", "beschreibung":"Gesamter Körper dunkelgelb. Mesosoma mit schwarzem, rundem Mittel eck. Behaarung kurz, samtartig. A (Osten); wahrscheinlich ausgestorben [Tiefland. Offenland (trocken)]", "picPath":"images/hummel/a5-2.png"},
    {"Id":"6", "name":"Grauweiße Hummel - Bombus mucidus", "beschreibung":"Grundfarbe graugelb. T2 dunkelbraun bis schwarz behaart, T3 - T5 nur gelb behaart. Behaarung struppig und schütter. A, CH, D [Bergwaldstufe bis Alpinstufe. Hochgebirge]", "picPath":"images/hummel/a6-1.png"},
    {"Id":"7", "name":"Bombus veteranus", "beschreibung":"Grundfarbe graugelb. Vorderrand T2 - T5 bzw. T3 - T5 dunkel behaart, am Hinterrand hell behaart. A, CH, D [Tiefland bis Buchenwaldstufe. Offenland]", "picPath":"images/hummel/a6-2.png"},
    {"Id":"8", "name":"Veränderliche Hummel - Bombus humilis", "beschreibung":"Sehr variabel gefärbte Art. Das Mesosoma kann braun bis schwarz gefärbt sein, seitlich oft mit hellen Haaren. Wenn schwarze Haare vorhanden, bilden diese nie ein Dreieck. Behaarung mit verschieden langen Haaren. Beginn der braunen Behaarung am Metasoma variiert, diese oft mit schwarzen Haaren durchmischt. Generell wird die Färbung des Metasomas zum Hinterende hin gelb. Lange Haare auf T6 schwarz. A, CH, D [Tiefland bis (untere) Bergwaldstufe. Offenland bis lockere Baum- und Gehölzbestände]", "picPath":"images/hummel/a7-1.png"},
    {"Id":"9", "name":"Ackerhummel - Bombus pascuorum", "beschreibung":"Sehr variabel gefärbte Art. Das Mesosoma ist braun behaart mit hellen Seitenrändern. Teil- weise Dreieck aus schwarzen Haaren vorhanden. Behaarung mit verschieden langen Haaren. Metasoma sehr variabel gefärbt. T1 - T3 hell behaart, mit schwarzen Haaren, wobei T2 und T3 manchmal ganz schwarz behaart sein können. Generell wird die Färbung des Metasomas zum Hinterende hin braun. Lange Haare auf T6 hell, seitlich manchmal schwarze Haare. A, CH, D; häu g [Tiefland bis Bergwaldstufe. Offenland bis lockere Baumund Gehölzbestände]", "picPath":"images/hummel/a7-2.png"},
    {"Id":"10", "name":"Bombus muscorum", "beschreibung":"Mesosoma braun behaart, seitlich gelbe Haare. Metasoma: Hinterränder der Terga sind heller behaart. Schwarze Haare nur auf T6. Behaarung gleichmäßig, sehr kurz. Auffallend hoher Flugton. A, CH, D; selten [Tiefland bis Buchenwaldstufe. Offenland (feucht)]", "picPath":"images/hummel/a7-3.png"},
    {"Id":"11", "name":"Bombus semenoviellus", "beschreibung":"D; selten [Tiefland bis Hügelstufe. Offenland]", "picPath":"images/hummel/a8-1.png"},
    {"Id":"12", "name":"Gartenhummel - Bombus hortorum", "beschreibung":"Vorderrand der hinteren Mesosomabinde gebogen. Behaarung lang, struppig, dadurch Farben an den Übergängen nicht scharf abgegrenzt. Kopf sehr lang (Abb. 16). Mittelmetatarsus spitz (Abb. 7). A, CH, D; häu g [Tiefland bis Alpinstufe. Weites Lebensraumspektrum]", "picPath":"images/hummel/b11-1.png"},
    {"Id":"13", "name":"Bombus ruderatus", "beschreibung":"Vorderrand der hinteren Mesosomabinde gerade. Behaarung kurz und regelmäßig. Gelbe Binde auf T1 oft unterbrochen. Kopf sehr lang (Abb. 16). Mittelmetatarsus spitz (Abb. 7). A, CH, D; selten [Tiefland bis Hügelstufe. Offenland]", "picPath":"images/hummel/b11-2.png"},
    {"Id":"14", "name":"Bombus jonellus", "beschreibung":"Interalarband des Mesosomas ist ca. doppelt so breit wie die vordere gelbe Binde. Behaarung mittellang und regelmäßig. Kopf kurz (Abb. 17). Mittelmetatarsus abgerundet (Abb. 8). A, CH, D; selten [Tiefland bis Krummholzstufe. Offenlandart bis lockere Baum- und Gehölzbestände]", "picPath":"images/hummel/b11-3.png"},
    {"Id":"15", "name":"Bombus subterraneus", "beschreibung":"Mesosomabinden dunkelgelb. Weiße Behaarung des Metaso- mas ab Hinterrand von T3. Diese kann manchmal gelb sein. Hinterrand von T2 mit einer schmalen weißen Binde. Behaa- rung kurz und regelmäßig. Kopf lang. Mittelmetatarsus spitz (Abb. 7). A, CH, D; selten [Tiefland bis Bergwaldstufe. Offenland]", "picPath":"images/hummel/b11-4.png"},
    {"Id":"16", "name":"Bombus argillaceus - Arbeiterin", "beschreibung":"Binden des Mesosomas breit dunkelgelb. T1 des Metasomas gelb behaart. Behaarung kurz und regelmäßig, dadurch erschei- nen die einzelnen Farben deutlich voneinander abgegrenzt. In- teralarband schmäler als vordere Binde. Flügel sind bräunlich. Kopf sehr lang (Abb. 16). Mittelmetatarsus spitz (Abb. 7). A, CH (jeweils im Süden); [Tiefland bis Bergwaldstufe. Offenland (trocken)]", "picPath":"images/hummel/b11-5.png"},
    {"Id":"17", "name":"Grauweiße Hummel - Bombus mucidus", "beschreibung":"Grundfarbe überwiegend strohgelb. T2 dunkelbraun bis schwarz behaart, T3 - T5 nur hell behaart. Behaarung struppig und schütter. A, CH, D [Bergwaldstufe bis Alpinstufe. Hochgebirge]", "picPath":"images/hummel/b12-1.png"},
    {"Id":"18", "name":"Bombus mesomelas", "beschreibung":"Metasoma gelb, wobei T2 etwas dunkler ist. T3 – T5 am Vorderrand dunkelgelb zu den Hinterrändern hin aufgehellt. A, CH, D [Krummholzstufe bis Alpinstufe. Hochgebirge]", "picPath":"images/hummel/b12-2.png"},
    {"Id":"19", "name":"Bombus armeniacus", "beschreibung":"Seiten des Mesosomas gelb behaart. Das gesamte Metasoma, mit Ausnahme von T6 ist gelb behaart. Behaarung kurz, samtartig. A (Osten); ausgestorben [Tiefland. Offenland (trocken)]", "picPath":"images/hummel/b12-3.png"},
    {"Id":"20", "name":"Bombus fragrans", "beschreibung":"Seiten des Mesosomas meist schwarz behaart. Das gesamte Metasoma, mit Ausnahme von T6 ist gelb behaart. Behaarung kurz, samtartig. Größte europäische Hummelart. A (Osten); ausgestorben [Tiefland. Offenland (trocken)]", "picPath":"images/hummel/b12-4.png"},
    {"Id":"21", "name":"Wiesenhummel - Bombus pratorum", "beschreibung":"Metasoma: Orange Behaarung ab Vorderrand T4, niemals auf T3. Binde des Mesosomas und von T2 gelb (beides kann unter- schiedlich reduziert sein). Außenseite des Mittelmetatarsus mit kurzen dicken und langen dünnen Haaren (Abb. 9). Mandibel mit 2 Zähnen und geradem Kaurand (Abb. 19). A, CH, D; häufig [Tiefland bis Alpinstufe. Weites Lebensraumspektrum]", "picPath":"images/hummel/b13-1.png"},
    {"Id":"22", "name":"Distelhummel - Bombus soroeensis", "beschreibung":"Metasoma: Orange Behaarung erst ab der Mitte von T4. Außenseite des Mittelmetatarsus mit kurzen dicken Haaren (Abb. 10). Mandibel mit 2 Zähnen und geradem Kaurand (Abb. 19). A und CH (häu g), D (nach Norden immer seltener) [Hügelstufe bis Alpinstufe. Offenland bis lockere Baum- und Gehölzbestände] Seltenere helle Form von: Distelhummel - Bombus soroeensis", "picPath":"images/hummel/b13-2.png"},
    {"Id":"23", "name":"Bergwaldhummel - Bombus wurflenii", "beschreibung":"Metasoma: Orange Behaarung ab dem Hinterrand von T3. Bei manchen Individuen helle Binde am Mesosoma. Außenseite des Mittelmetatarsus mit kurzen dicken und langen dünnen Haaren (Abb. 9). Mandibel mit 6 Zähnen, kein gerader Kaurand (Abb. 18). A, CH, D [Bergwaldstufe bis Alpinstufe. Offenland bis lockere Baum- und Gehölzbestände, Hochgebirge]", "picPath":"images/hummel/b13-3.png"},
    {"Id":"24", "name":"Berglandhummel - Bombus monticola", "beschreibung":"Metasoma: Orange Behaarung ab T2 oder Vorderrand von T3. Binde am kopfnahen Mesosoma und manchmal T1 gelb. Mesosomahinterrand mit schmalem „v“-förmigem Haarsaum. Außenseite des Mittelmetatarsus mit kurzen dicken und langen dünnen Haaren (Abb. 9). Mandibel mit 2 Zähnen und geradem Kaurand (Abb. 19). A, CH, D [Bergwaldstufe bis Alpinstufe. Hochgebirge]", "picPath":"images/hummel/b13-4.png"},
    {"Id":"25", "name":"Felsen-Kuckuckshummel - Bombus (Psithyrus) rupestris", "beschreibung":"Orange Behaarung des Metasomas bei den meisten Individuen ab der hinteren Hälfte von T4, jedoch bei einigen Individuen schon mit Beginn von T4 bzw. erst ab T5. Behaarung schütter. St6 mit auffallend eckigen Leisten, die bei Dorsalansicht von T6 sichtbar sind (Abb. 20). Endsternum so lange wie Endtergum – Metasomaspitze nicht nach ventral gekrümmt (Abb. 15). Wirte: B. lapidarius, B. sichelii (B. sylvarum, B. pascuorum) A, CH, D [Tiefland bis Alpinstufe. Lockere Baum- und Gehölzbestände]", "picPath":"images/hummel/b14-1.png"},
    {"Id":"26", "name":"Bombus (Psithyrus) quadricolor", "beschreibung":"Orange Behaarung des Metasomas ab T3. Mesosoma vorne manchmal mit gelben Haaren. St6 mit schwach entwickelten Leisten, diese bei Dorsalansicht von T6 nicht sichtbar. Endsternum länger als Endtergum – Metasomaspitze nach ventral gekrümmt (Abb. 14). Eine hellere Form mit weißlich aufgehelltem T3 + T4 und einer gelben Mesosomabinde tritt sehr selten in N-Deutschland auf. Wirt: B. soroeensis A, CH, D [Bergwaldstufe bis Krummholzstufe. Lockere Baum- und Gehölzbestände]", "picPath":"images/hummel/b14-2.png"},
    {"Id":"27", "name":"Vestalis-Kuckuckshummel - Bombus (Psithyrus) vestalis", "beschreibung":"T3 am Hinterrand seitlich meist gelb behaart. Gelbe Binde dunkelgelb. Behaarung schütter, kürzer als bei B. bohemicus. Wirt: B. terrestris A, CH, D [Tiefland bis Hügelstufe. Offenland]", "picPath":"images/hummel/b15-1.png"},
    {"Id":"28", "name":"Böhmische Kuckuckshummel - Bombus (Psithyrus) bohemicus", "beschreibung":"T3 am Hinterrand seitlich meist weiß behaart. Gelbe Binde strohgelb. Behaarung schütter, länger als bei B. vestalis. Wirt: B. lucorum (B. cryptarum?, B. magnus?) A, CH, D [Tiefland bis Bergwaldstufe]", "picPath":"images/hummel/b15-2.png"},
    {"Id":"29", "name":"Bombus haematurus", "beschreibung":"Mesosoma mit einer gelben Binde. T2 und T3 mit breiter gelber Binde. T5 ist mehr oder weniger braun behaart. A (Süden und Osten) [Tiefland bis Hügelstufe. Wälder bis lockere Baum- und Gehölzbestände] In Ausbreitung begriffen.", "picPath":"images/hummel/b16-1.png"},
    {"Id":"30", "name":"Bombus argillaceus – Königin", "beschreibung":"Mesosoma mit zwei gelben Binden. Flügel sehr dunkel. A, CH (jeweils im Süden); [Tiefland bis Bergwaldstufe. Offenland (trocken)]", "picPath":"images/hummel/b16-2.png"},
    {"Id":"31", "name":"Bombus (Psithyrus) barbutellus", "beschreibung":"Binden des Mesosomas hellgelb. Metasomaende weiß, T5 jedoch oft mit schwarzen Haaren. T3 am Hinterrand seitlich teilweise mit weißen Haaren. Behaarung struppig. Flügel wenig verdunkelt. Wirte: B. hortorum, (B. hypnorum) A, CH, D [Tiefland bis Bergwaldstufe. Wälder]", "picPath":"images/hummel/b17-1.png"},
    {"Id":"32", "name":"Bombus (Psithyrus) maxillosus", "beschreibung":"Binden des Mesosomas dunkelgelb, meist verdunkelt. Meta- somaende weiß, T5 jedoch oft mit schwarzen Haaren. T3 am Hinterrand seitlich teilweise mit weißen Haaren. Behaarung kurz und gleichmäßig. Flügel stark verdunkelt. Wirte: B. argillaceus, B. ruderatus A (Südosten) [Tiefland bis Hügelstufe. Offenland]", "picPath":"images/hummel/b17-1.png"},
    {"Id":"33", "name":"Bombus (Psithyrus) sylvestris", "beschreibung":"Scapus kaum behaart (Abb. 21). Wirte: B. pratorum (B. jonellus) A, CH, D; häufig [Bergwaldstufe bis Krummholzstufe. Lockere Baum- und Gehölzbestände]", "picPath":"images/hummel/b18-1.png"},
    {"Id":"34", "name":"Bombus (Psithyrus) norvegicus", "beschreibung":"Scapus dicht behaart (Abb. 22). Wirt: B. hypnorum A, CH, D [Hügelstufe bis Bergwaldstufe. Wälder bis lockere Baum- und Gehölzbestände]", "picPath":"images/hummel/b18-1.png"},
    {"Id":"35", "name":"Bombus (Psithyrus) avidus", "beschreibung":"Scapus dicht behaart (Abb. 22). Wirte: B. monticola (B. jonellus) A, CH, D [Bergwaldstufe bis Krummholzstufe. Offenland bis lockere Baum- und Gehölzbestände]", "picPath":"images/hummel/b18-1.png"},
    {"Id":"36", "name":"Bombus (Psithyrus) campestris", "beschreibung":"Metasoma ab Hinterrand von T3 gelb behaart. In der Mitte durch schwarze Haare unterbrochen oder kahl. Wirte: B. pascuorum, B. humilis (B. pomorum, B. pratorum) A, CH, D [Tiefland bis Bergwaldstufe. Lockere Baum- und Gehölzbestände]", "picPath":"images/hummel/b19-1.png"},
    {"Id":"37", "name":"Baumhummel - Bombus hypnorum", "beschreibung":"Mesosoma braun, bei manchen Individuen schwarz. T4 und T5 des Metasomas weiß behaart. Nie gelbe Haare auf T2. A, CH, D [Hügelstufe bis Krummholzstufe. Wälder bis lockere Baum- und Gehölzbestände]", "picPath":"images/hummel/b20-1.png"},
    {"Id":"38", "name":"Bombus gerstaeckeri", "beschreibung":"Mesosoma und T1 des Metasomas braun. Weiße Behaarung ab dem Hinterrand von T3. Sehr große Hummelart. Kopf sehr lang (Abb. 16). Regulärer Blütenbesuch nur an Eisenhutarten. A, CH, D [Bergwaldstufe bis Alpinstufe. Vorkommen an Eisenhut-Bestände (Aconitum sp.) gebunden]", "picPath":"images/hummel/b20-2.png"},
    {"Id":"39", "name":"Dunkle Erdhummel - Bombus terrestris (evtl. Bombus cryptarum)", "beschreibung":"Meist gelbe Binde auf T2, zumindest aber gelbe Haare eingestreut. A, CH, D [Tiefland bis Bergwaldstufe. Weites Lebensraumspektrum] Seltene dunkle Form von: Dunkle Erdhummel - Bombus terrestris (evtl. Bombus cryptarum)", "picPath":"images/hummel/b20-3.png"},
    {"Id":"40", "name":"Bombus alpinus", "beschreibung":"Metasoma: Orange Behaarung ab T2. Kopf kurz (Abb. 17). Mandibel mit 2 Zähnen und geradem Kaurand (Abb. 19). A, CH [Alpinstufe bis Schneestufe. Hochgebirge]", "picPath":"images/hummel/b21-1.png"},
    {"Id":"41", "name":"Bombus pomorum", "beschreibung":"Metasoma: Orange Behaarung ab T2 bzw. T3. Behaarung von T2 und T3 meist mit schwarzen Haaren durchmischt. Bei Ar- beiterinnen Mesosoma teilweise mit hellen Haaren. Kopf lang (Abb 16). Mandibel mit 2 Zähnen und geradem Kaurand (Abb. 19). A, CH, D; selten [Tiefland bis Bergwaldstufe. Lockere Baum- und Gehölzbestände]", "picPath":"images/hummel/b21-2.png"},
    {"Id":"42", "name":"Bergwaldhummel - Bombus wurflenii", "beschreibung":"Metasoma: Orange Behaarung ab Mitte von T3. Kopf kurz (Abb. 17). Mandibel mit 6 Zähnen, kein gerader Kaurand (Abb. 18). A, CH, D [Bergwaldstufe bis Alpinstufe. Offenland bis lockere Baum- und Gehölzbestände, Hochgebirge]", "picPath":"images/hummel/b21-3.png"},
    {"Id":"43", "name":"Distelhummel - Bombus soroeensis", "beschreibung":"Orange Behaarung des Metasomas erst ab der Mitte von T4. Nur die letzten Sterna orange behaart. Corbiculahaare schwarz, höchstens die Spitzen aufgehellt. Außenseite des Mittelmetatarsus nur mit kurzen dicken Haaren (Abb. 10), dieser abgerundet (Abb. 8). Bei alle anderen Arten in dieser Tabelle Außenseite des Mittelmetatarsus mit kurzen dicken und langen dünnen Haaren (Abb. 9). 3. Antennenglied kürzer als das 4. und 5. zusammen (Abb. 11). A und CH (häufig), D (nach Norden immer seltener) [Hügelstufe bis Alpinstufe. Offenland bis lockere Baum- und Gehölzbestände]", "picPath":"images/hummel/b22-1.png"},
    {"Id":"44", "name":"Steinhummel - Bombus lapidarius", "beschreibung":"Nur die letzten Sterna des Metasomas orange behaart. Corbicu- lahaare schwarz, höchstens die Spitzen aufgehellt. Kopfnahes Mesosoma nie mit gelben Haaren (vergl. B. pratorum). Mittelmetatarsus abgerundet (Abb. 8). 3. Antennenglied kürzer als das 4. und 5. zusammen (Abb. 11). Bei Königinnen T6 mit haarloser kreisrunder Erhebung (Abb. 23). A, CH, D; häu g [Tiefland bis Bergwaldstufe. Weites Lebensraumspektrum]", "picPath":"images/hummel/b22-2.png"},
    {"Id":"45", "name":"Bombus ruderarius", "beschreibung":"Nur die letzten Sterna des Metasomas orange behaart. Corbicu- lahaare deutlich orange gefärbt. Manchmal 2 helle Binden auf dem Mesosoma und/oder T2 hell. Mittelmetatarsus spitz, dornartig ausgezogen (Abb. 7). 3. Antennenglied kürzer als das 4. und 5. zusammen (Abb. 11). A, CH, D [Tiefland bis Alpinstufe. Offenland bis lockere Baum- und Gehölzbestände]", "picPath":"images/hummel/b22-3.png"},
    {"Id":"46", "name":"Trughummel - Bombus mendax", "beschreibung":"Nur die letzten Sterna des Metasomas orange behaart. Corbicu- lahaare deutlich orange gefärbt. Oft helle Haare im „Gesicht“. Mesosoma und T1 oft mit gelben Haaren. Mittelmetatarsus abgerundet (Abb. 8). 3. Antennenglied fast so lang wie 4., 5. und 6. zusammen (Abb. 12). A, CH, D [Krummholzstufe bis Schneestufe. Hochgebirge] Seltene dunkle Form von: Trughummel - Bombus mendax", "picPath":"images/hummel/b22-4.png"},
    {"Id":"47", "name":"Bombus confusus", "beschreibung":"Alle Sterna des Metasomas orange behaart. Corbiculahaare schwarz, höchstens die Spitzen aufgehellt.Behaarung sehr kurz, wie geschoren. Mittelmetatarsus abgerundet (Abb. 8). 3. Antennenglied nur wenig länger als das 4. und 5. zusammen (Abb. 13). A, CH, D; selten [Tiefland bis Bergwaldstufe. Offenland]", "picPath":"images/hummel/b22-5.png"},
    {"Id":"48", "name":"Bombus cullumanus", "beschreibung":"Ist wie die anderen Hummeln in dieser Artentabelle schwarz orange gefärbt. Um die Tabelle zu vereinfachen wird diese ausgestorbene Art jedoch nicht berücksichtigt. D (Norden); ausgestorben", "picPath":"images/noImage.png"},
    {"Id":"49", "name":"Dunkle Erdhummel - Bombus terrestris", "beschreibung":"Binde des Mesosoma braungelb, diese kann fast oder ganz fehlen und beginnt seitlich +/- auf Höhe der Tegulae. T2 des Metasomas braungelb behaart. A, CH, D [Tiefland bis Bergwaldstufe. Weites Lebensraumspektrum]", "picPath":"images/hummel/b23-1.png"},
    {"Id":"50", "name":"Helle Erdhummel - Bombus lucorum", "beschreibung":"inden sind zitronengelb, bei älteren Tieren grauweiß. T2 ist oft heller gefärbt als Binde des Mesosomas. Diese reicht nur bis zur Höhe der Tegulae. A, CH, D; häufig [Tiefland bis Alpinstufe. Weites Lebensraumspektrum]", "picPath":"images/hummel/b23-2.png"},
    {"Id":"51", "name":"Bombus cryptarum", "beschreibung":"Binden etwas dunkler als bei B. lucorum und B. magnus. Binde des Mesosomas reicht bis deutlich unterhalb der Tegulae, ist aber nicht verbreitert. Manchmal auf Höhe der Tegulae jeweils eine feine „s“-förmige Linie aus schwarzen Haaren. A, CH, D [Tiefland bis Alpinstufe. Offenland bis lockere Baum- und Gehölzbestände]", "picPath":"images/hummel/b23-2.png"},
    {"Id":"52", "name":"Bombus magnus", "beschreibung":"Binden sind zitronengelb. Binde des Mesosomas unterhalb der Tegulae deutlich verbreitet. A (sehr selten), D (selten) [Tiefland bis Bergwaldstufe. Lockere Baum- und Gehölzbestände (?)]", "picPath":"images/hummel/b23-2.png"},
    {"Id":"53", "name":"Pyrenäenhummel - Bombus pyrenaeus", "beschreibung":"Metasoma: Orange Behaarung ab Hinterrand von T3. Die vor- dere Mesosomabinde zieht sich meist bis auf die Ventralseite. Mesosoma und Beine ventral strohgelb behaart. Hinterrand von T6 nicht ausgeschnitten. T6 der Königin ohne runden unbehaarten Fleck. A, CH, D [Krummholzstufe bis Alpinstufe. Hochgebirge]", "picPath":"images/hummel/b24-1.png"},
    {"Id":"54", "name":"Höhenhummel - Bombus sichelii", "beschreibung":"Metasoma: Orange Behaarung ab Vorderrand von T4. Mesoso- ma und Beine ventral dunkel behaart. Hinterrand von T6 bei allen Weibchen leicht ausgeschnitten, T6 der Königin mit rundem unbehaarten Fleck (Abb. 24). A, CH, D [Krummholzstufe bis Schneestufe. Hochgebirge]", "picPath":"images/hummel/b24-2.png"},
    {"Id":"55", "name":"Wiesenhummel - Bombus pratorum", "beschreibung":"Orange Behaarung ab Beginn oder Endrand von T4. Augen normal groß, seitliche Ocelli mehr als doppelter Ocellusdurchmesser vom Augeninnenrand entfernt (Abb. 25). A, CH, D; häufig [Tiefland bis Alpinstufe. Weites Lebensraumspektrum]", "picPath":"images/hummel/c6-1.png"},
    {"Id":"56", "name":"Waldhummel - Bombus sylvarum", "beschreibung":"Alle Terga des Metasomas am Hinterrand strohgelb behaart. Augen normal groß, seitliche Ocelli mehr als doppelter Ocellusdurchmesser vom Augeninnenrand entfernt (Abb. 25). A, CH, D [Tiefland bis Bergwaldstufe. Lockere Baum- und Gehölzbestände]", "picPath":"images/hummel/c6-2.png"},
    {"Id":"57", "name":"Pyrenäenhummel - Bombus pyrenaeus", "beschreibung":"Orange Behaarung ab Hinterrand von T3. „Gesicht“ wenig kontrastreich gelb behaart – auch oberhalb der Antennenbasis +/- gelb. Augen normal groß, seitliche Ocelli mehr als doppelter Ocel- lusdurchmesser vom Augeninnenrand entfernt (Abb. 25). A, CH, D [Krummholzstufe bis Alpinstufe. Hochgebirge]", "picPath":"images/hummel/c6-3.png"},
    {"Id":"58", "name":"Höhenhummel - Bombus sichelii", "beschreibung":"Orange Behaarung ab Vorderrand von T4. Gelbe Clypeusbe- haarung kontrastiert deutlich mit der übrigen dunklen „Gesichtsbehaarung“ – diese vor allem oberhalb der Antennenbasis schwarz. Augen normal groß, seitliche Ocelli mehr als doppelter Ocellusdurchmesser vom Augeninnenrand entfernt (Abb. 25). A, CH, D [Krummholzstufe bis Schneestufe. Hochgebirge]", "picPath":"images/hummel/c6-4.png"},
    {"Id":"59", "name":"", "beschreibung":"", "picPath":""},
    {"Id":"60", "name":"", "beschreibung":"", "picPath":""},
    {"Id":"61", "name":"", "beschreibung":"", "picPath":""},
    {"Id":"62", "name":"", "beschreibung":"", "picPath":""},
    {"Id":"63", "name":"", "beschreibung":"", "picPath":""},
    {"Id":"64", "name":"", "beschreibung":"", "picPath":""},
    {"Id":"65", "name":"", "beschreibung":"", "picPath":""},
    {"Id":"66", "name":"", "beschreibung":"", "picPath":""},
    {"Id":"67", "name":"", "beschreibung":"", "picPath":""},
    {"Id":"68", "name":"", "beschreibung":"", "picPath":""},
    {"Id":"69", "name":"", "beschreibung":"", "picPath":""},
    {"Id":"70", "name":"", "beschreibung":"", "picPath":""},
    {"Id":"71", "name":"", "beschreibung":"", "picPath":""},
    {"Id":"72", "name":"", "beschreibung":"", "picPath":""},
    {"Id":"73", "name":"", "beschreibung":"", "picPath":""},
    {"Id":"74", "name":"", "beschreibung":"", "picPath":""},
    {"Id":"75", "name":"", "beschreibung":"", "picPath":""},
    {"Id":"76", "name":"", "beschreibung":"", "picPath":""},
    {"Id":"77", "name":"", "beschreibung":"", "picPath":""},
    {"Id":"78", "name":"", "beschreibung":"", "picPath":""},
    {"Id":"79", "name":"", "beschreibung":"", "picPath":""},
    {"Id":"80", "name":"", "beschreibung":"", "picPath":""},
    {"Id":"81", "name":"", "beschreibung":"", "picPath":""},
    {"Id":"82", "name":"", "beschreibung":"", "picPath":""},
    {"Id":"83", "name":"", "beschreibung":"", "picPath":""},
    {"Id":"84", "name":"", "beschreibung":"", "picPath":""},
    {"Id":"85", "name":"", "beschreibung":"", "picPath":""},
    {"Id":"86", "name":"", "beschreibung":"", "picPath":""},
    {"Id":"87", "name":"", "beschreibung":"", "picPath":""},
    {"Id":"88", "name":"", "beschreibung":"", "picPath":""},
    {"Id":"89", "name":"", "beschreibung":"", "picPath":""},
    {"Id":"90", "name":"", "beschreibung":"", "picPath":""},
    {"Id":"91", "name":"", "beschreibung":"", "picPath":""},
    {"Id":"92", "name":"", "beschreibung":"", "picPath":""},
    {"Id":"93", "name":"", "beschreibung":"", "picPath":""},
    {"Id":"94", "name":"", "beschreibung":"", "picPath":""},
    {"Id":"95", "name":"", "beschreibung":"", "picPath":""},
    {"Id":"96", "name":"", "beschreibung":"", "picPath":""},
    {"Id":"97", "name":"", "beschreibung":"", "picPath":""},
    {"Id":"98", "name":"", "beschreibung":"", "picPath":""},
    {"Id":"99", "name":"", "beschreibung":"", "picPath":""},
    {"Id":"100", "name":"", "beschreibung":"", "picPath":""},
    {"Id":"101", "name":"", "beschreibung":"", "picPath":""},
    {"Id":"102", "name":"", "beschreibung":"", "picPath":""},
    {"Id":"103", "name":"", "beschreibung":"", "picPath":""},
    {"Id":"104", "name":"", "beschreibung":"", "picPath":""},
    {"Id":"105", "name":"", "beschreibung":"", "picPath":""},
    {"Id":"106", "name":"", "beschreibung":"", "picPath":""},
    {"Id":"107", "name":"", "beschreibung":"", "picPath":""},
    {"Id":"108", "name":"", "beschreibung":"", "picPath":""},
    {"Id":"109", "name":"", "beschreibung":"", "picPath":""},
    {"Id":"110", "name":"", "beschreibung":"", "picPath":""}
]
